
    <!--============================= HEADER =============================-->
    <?php
    include('header.php')
    ?>
    <!--============================= HEADER =============================-->

    <section class="light-bg booking-details_wrap">
    <div class="styled-heading">
        <h3>লক্ষ্য ও উদ্দেশ্য</h3>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12 responsive-wrap" style="text-align: justify;">
                <div class="booking-checkbox_wrap mt-4">
                    <div class="customer-review_wrap">
                        <!-- <div class="customer-img">
                            <img src="images/dummy_profilePhoto.jpg" style="width: 250px;" class="img-fluid" alt="#">
                        </div> -->
                        <div class="customer-content-wrap" style="margin: 0;">
                            <p class="customer-text" style="font-size: x-large;font-weight: bold;">রুদ্রপাল সম্প্রদায়ের সার্বিক উন্নয়নের জন্যে স্থাপিত হয়েছে বাংলাদেশ রুদ্রপাল সমিতি। সমগ্র বাংলাদেশের রুদ্রপাল সম্প্রদায়ভুক্ত সবাইকে এই সমিতির আওতায় সমবেত করে সকলের সামাজিক উন্নয়ন সাধন করাই সমিতির মূল লক্ষ্য।</p>
                            <ul style="padding-left: 9%;font-size: 20px;">
                                <li>রুদ্রপাল সম্প্রদায়ের শিশু, কিশোর যুবক ও বয়স্ক সকলের জন্য বাধ্যতামূলক শিক্ষার ব্যবস্থা</li>
                                <li>হস্তশিল্প ও কুটিরশিল্পের বিকাশের মাধ্যমে নারী পুরুষের কর্মসংস্থানের সুযোগ সৃষ্টি</li>
                                <li>সামাজিক শান্তিপূর্ণ অবস্থানের জন্য যুগোপযোগী সমাজবিধি প্রণয়ন ও বাস্তবায়ন</li>
                                <li>শিক্ষার ব্যয়ভার বহনে অক্ষম প্রকৃত গরীব ও মেধাবি ছাত্র-ছাত্রীদের বৃত্তি প্রদান</li>
                                <li>মৃৎশিল্পের আধুনিকায়ন ও গ্রামভিত্তিক সমবায় সমিতি গঠন ও নিবন্ধিকরন</li>
                                <li>বিবাহযোগ্য প্রকৃত গরীব মেয়ের বিবাহের ব্যয় নির্বাহের জন্যে অনুদান প্রদান</li>
                                <li>প্রকৃত গরীব, সম্পত্তি ও উত্তরাধিকারবিহীন মৃত ব্যক্তির পারলৌকিক ক্রিয়ার ব্যয় নির্বাহের জন্যে অনুদান প্রদান</li>
                                <li>সংগঠনকে সমগ্র বাংলাদেশ ব্যাপী সম্প্রসারণ</li>
                                <li>ধর্মীয় প্রতিষ্ঠান ও অনুষ্ঠানাদিতে উৎসাহ ও সহায়তা প্রদান</li>
                                <li>সাংস্কৃতিক কর্মকাণ্ডে উৎসাহ ও সহায়তা প্রদান</li>
                                <li>প্রাকৃতিক দুর্যোগে ক্ষতিগ্রস্থদের সাহায্য ও সহায়তা প্রদান</li>
                                <li>গ্রাম ও আন্তগ্রাম বিরোধের শান্তিপূর্ণ নিস্পত্তিকরন</li>
                                <li>গ্রামের রাস্তাঘাট সংস্কার ও যাতায়াত ব্যবস্থার উন্নয়ন সাধন এবং স্বাস্থ্যকর পরিবেশ সুরক্ষন</li>
                                <li>সমাজ সচেতনতা ও পারস্পরিক মানবিক প্রিতিময় স্থাপনের উপায় উদ্ভাবন</li>
                                <li>স্বাস্থ্য সচেতনতায় উদ্বুদ্ধকরণ</li>
                                <li>সম্মেলন আয়োজন, প্রচার, ও প্রশনার ব্যবস্থাকরন</li>
                                <li>প্রকৃত গরীব জন্য চিকিৎসাসেবা প্রদান</li>
                                <li>আলোচনা সভা, সেমিনার ইত্যাদির ব্যবস্থাকরন</li>
                                <li>উন্নতমানের পাঠাগার ও সংস্কৃতি শিক্ষার জন্য টোল স্থাপন</li>
                                <li>সামাজিক কুসংস্কার অনাচার ও অন্যায় কর্মে প্রতিরোধ গড়ন</li>
                                <li>বিবাহে পণপ্রথা বা যৌতুক রহিতকরন</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

    <!--============================= FOOTER =============================-->
    <?php
    include('footer.php')
    ?>
    <!--//END FOOTER -->
