
    <!--============================= HEADER =============================-->
    <?php
    include('header.php')
    ?>
    <!--============================= HEADER =============================-->

    <section class="light-bg booking-details_wrap">
    <div class="styled-heading">
        <h3>সংক্ষিপ্ত ইতিহাস</h3>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-md-12 responsive-wrap" style="text-align: justify;">
                <div class="booking-checkbox_wrap mt-4">
                    <div class="customer-review_wrap">
                        <div class="customer-img">
                            <img src="images/barupas-logo-300x300.png" style="width: 250px;" class="img-fluid" alt="#">
                        </div>
                        <div class="customer-content-wrap" style="margin: 0;">
                            <!-- <div class="customer-content">
                                <div class="customer-review">
                                    <h6>অধ্যক্ষ প্রফেসর শ্রী অর্ধেন্দু বিকাশ রুদ্র</h6>
                                    <p style="margin: 0;">চেয়ারম্যান, বারুপাস</p>
                                </div>
                            </div> -->
                            <p class="customer-text">ব্রিটিশ ভারতের শেষ প্রান্তে আসাম-বঙ্গ রুদ্রপাল সম্মিলনি 
                                নামে কুম্ভকার সম্প্রদায়ের একটি সামিতি ছিল। ঢাকার রায়েরবাজারে আসাম-বঙ্গ রুদ্রপাল 
                                সম্মিলনি’র দপ্তর ছিল এবং সেখান থেকে একটি মাসিক পত্রিকা প্রকাশিত হতো। এই সমিতির 
                                কাজ ছিল উল্লেখিত অঞ্চল সমুহের কুম্ভকার সম্প্রদায়ের শিক্ষা পেশা সহ সার্বিক উন্নয়ন সাধন 
                                করা। দেশ বিভাগের পর এই সমিতি বিলুপ্ত হয়ে গেলেও, চট্টগ্রাম অঞ্চলে সমিতির নির্ধারিত কিছু 
                                কার্জ্যক্রম  চলমান ছিল। কালক্রমে এই সমিতি অভিভাবকহীন হয়ে পরে ফলে সেই কার্জ্যক্রমেও 
                                গতিহীনতা দেখা যায় এবং নানা বিধ প্রয়োজনীয় ঊন্নয়ন কার্জ্যক্রম স্থবির হয়ে যায়।</p>
                            <p class="customer-text">১৯৮৩ ইং সনের জুন মাসে চট্টগ্রাম জেলার রাঙ্গুনিয়া থানার বেতাগী গ্রামে তৎকালীন আসাম-বঙ্গ রুদ্রপাল সমিতির সম্পাদক স্বর্গীয় বিপিন বিহারী পালের আদ্যশ্রাধ্যবাসরে আয়োজিত শোকসভায় চট্টগ্রামের বিভিন্ন গ্রাম থেকে সমবেত রুদ্রপাল সম্প্রদায়ের প্রতিনিধিবর্গের সমাবেশে,  চট্টগ্রাম জেলার হাটহাজারী থানার ফতেহপুর গ্রামেরুদ্রপাল সম্মেলন আহবানের মাধ্যমে পুনরায় চট্টগ্রাম জেলা পর্যায়ে রুদ্রপাল সমিতি গঠনের সিধান্ত গৃহীত হয়।</p>
                            <p class="customer-text">অধ্যক্ষ প্রফেসর শ্রী অর্ধেন্দু বিকাশ রুদ্র মহাশয় উদ্যোগী হয়ে সম্প্রদায়ের শীর্ষস্থানীয় কয়েক জনের সাথে আলোচনা করে ১৩৯০ সনের ১১-১২ ফাল্গুন চট্টগ্রাম জেলার হাটহাজারী থানার ফতেহপুর গ্রামে চট্টগ্রামের সমগ্র কুম্ভকার সম্প্রদায়কে আহবান করেন। একটানা প্রায় ৬০ ঘন্টা পারস্পরিক আলোচনার পর উপস্থিত সকলের সানন্দ সম্মতিতে তাঁকে চেয়ারম্যান, বাবু বিশ্বনাথ রুদ্র (চকোরিয়া) ও প্রয়াত প্রফেসর শ্রী মিলন বিকাশ পাল (বেতাগী) কে ভাইস চেয়ারম্যান এবং প্রয়াত শিক্ষক হিমাংশু বিমল রুদ্র মহাশয়কে মহাসচীব করে চট্টগ্রাম রুদ্রপাল সমিতি গঠন করা হয়। একই সাথে এই সমিতিকে সমগ্র বাংলাদেশে বিস্তার ও একটি সংবিধান রচনার কার্জ্যক্রম গ্রহন করার জন্যে অনুমোদন দেয়া হয়। অতঃপর, একটি সংবিধান রচনা করা হয় এবং কার্যকরী কমিটির সভায় সর্বসম্মতিক্রমে প্রণীত হবার মধ্যদিয়ে পুর্ণউদ্দ্যমে সমিতির কার্জ্যক্রম শুরু হয়।</p>
                            <p class="customer-text">এর বেশ কিছুকাল পর বাজালিয়া সম্মেলনে অধ্যক্ষ প্রফেসর শ্রী অর্ধেন্দু বিকাশ রুদ্র-কে চেয়ারম্যান, বিশিষ্ট শিক্ষানুরাগী ও সমাজসেবী প্রয়াত প্রফেসর শ্রী মিলন বিকাশ পালকে ভাইস চেয়ারম্যান ও বিশিস্ট সমাজকর্মী শ্রীযুক্ত মিলন কান্তি রুদ্র (সাধনপুর) কে মহাসচীব মননিত করে চট্টগ্রাম রুদ্রপাল সমিতিকে সর্বসম্মতিক্রমে বাংলাদেশ রুদ্রপাল সমিতিতে রুপান্তরিত করা হয় এবং নতুন সংবিধান অনুযায়ী নতুন উদ্দ্যোগে সমিতির কার্জ্যক্রম শুরু করা হয়। বলা বাহুল্য, পূর্বজ আসাম-বঙ্গ রুদ্রপাল সম্মিলনির মতই এই সমিতির মূল উদ্দ্যেশ্য হল বাংলাদেশের সমগ্র কুম্ভকার সম্প্রদায়ের শিক্ষা পেশা সহ সার্বিক উন্নয়নের লক্ষ্যে কাজ করে যাওয়া। সেই লক্ষ্যে, ফেনী, নোয়াখালী, সিলেট, কুমিল্লা, ব্রাম্মনবাড়িয়া সহ ক্রমে ক্রমে গোটা বাংলাদেশে সমিতিকে বিস্ত্রিত করা হচ্ছে। সমিতির দক্ষ কর্মকরতাদের উদ্দিপনায় সমগ্র বাংলাদেশ সমিতির কার্জ্যক্রম বিস্তারের কাজ চলছে।</p>
                            <p class="customer-text">সমিতির অন্যান্য জনহিতকর কর্মকাণ্ডের মধ্যে মাধ্যমিক পরীক্ষ্যায় ক্রিতিতবের সাথে উত্তির্ণ ছাত্র- ছাত্রীদের সম্মাননা সনদ, ক্রেস্ট এবং আর্থিক অনুদান দিয়ে আসছে। দরিদ্র কন্যাদায়গ্রস্থ পিতা ও প্রাক্রিতিক বিভিন্ন দূর্জোগে ক্ষতিগ্রস্থদের এবং দরিদ্র রুগীর চিকিতসার্থে সাধ্যানুযায়ী আর্থিক সহায়তা প্রদান করা হচ্ছে ।</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

    <!--============================= FOOTER =============================-->
    <?php
    include('footer.php')
    ?>
    <!--//END FOOTER -->
